[BalanceDefs.BD_Ep5_FlameSpoutTrap InteractiveObjectBalanceDefinition]
DefaultDisplayName=""

[BalanceDefs.BD_Ep5_LilithFakeTarget InteractiveObjectBalanceDefinition]
DefaultDisplayName=""

[BalanceDefs.BD_Ep5_StrongBox_Eridium InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.MO_Ep5_MoxxiTipJar InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep5_FlameSpoutTrap InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_BloodshotSign_Left InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_BloodshotSign_Right InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_FireHawkEchoRecorder InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_FireHawkEchoRecorder2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_FireHawkEchoRecorder3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_FireHawkEchoRecorder4 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_LilithFakeTargets InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep5_MissionDirectorRecorder InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_Ep5_EridiumShard MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Pepita de Eridium"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep5_EridiumShard:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Esses pedacinhos de Eridium agradarão muito a Lilith."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_EP5_LastWaveEridiumCrystal MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Cristal de Eridium"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_EP5_LastWaveEridiumCrystal:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Cristal de Eridium"
NoConstraintText=""
Suffix=""
Prefix=""

